module.exports = [
  {
    title: 'Эксперты по безопасности обнаружили новую криптовалютную аферу',
    description: 'Под видом приложения для майнинга криптовалюты Monero распространялся лже-майнер. Новую аферу, связанную с добычей криптовалюты, раскрыли разработчики антивирусного программного обеспечения из компании ESET',
    body: {
      p1: 'Под видом приложения для майнинга криптовалюты Monero распространялся лже-майнер. Новую аферу, связанную с добычей криптовалюты, раскрыли разработчики антивирусного программного обеспечения из компании ESET.',
      p2: 'Приложение Monero Miner (XMR) разработчика My Portable Software предлагалось бесплатно скачать в магазине Google Play с сентября 2017 года. В описании говорилось, что приложение позволяло майнить криптовалюту в мобильном браузере. Количество добытых монет отображалось в специальном окне.',
      p3: 'Monero Miner (XMR) действительно добывал криптовалюту. Однако какой бы кошелек ни указал пользователь, средства гарантированно отправлялись на кошелек разработчиков.',
      p4: 'Что могло насторожить пользователей, которые хотели скачать Monero Miner (XMR)? Прежде всего, низкий рейтинг приложения и обилие негативных отзывов. Однако более 50 тыс. человек всё же решили попытать удачу.',
      p5: 'ESET связалась с Google, и приложение удалили из магазина. Однако копии Monero Miner (XMR) имеются в нелегальных магазинах приложений. Равно как и другие лже-майнеры, которые не принесут прибыли владельцу смартфона.'
    },
    image: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520883022/Monero.jpg',
    image2: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520886779/Monero2.jpg'
  },
  {
    title: 'Крупные биржи фабрикуют до 95% объема торгов',
    description: 'Криптовалютный трейдер Сильвен Райбс обвинил биржи OKEx и Huobi в фальсификации объёма торгов. Исследователь утверждает, что биржи фабрикуют до 95% показателей',
    body: {
      p1: 'Криптовалютный трейдер Сильвен Райбс обвинил биржи OKEx и Huobi в фальсификации объёма торгов. Исследователь утверждает, что биржи фабрикуют до 95% показателей.',
      p2: 'Райбс хотел выяснить, как сильно продажа различных криптовалют на сумму 50 тыс. долларов США обрушит их цену. В исследовании он ориентировался на понятие слиппеджа — это процентное изменение, которое наблюдается между средней и минимальной ценой, на которую ему приходилось соглашаться, продавая актив.',
      p3: 'Райбс оценивал книги заявок GDAX, Bitfinex, Kraken, Binance и других бирж и установил, что в ответ на одно и то же действие они дают разные результаты.',
      p4: 'По словам исследователей, активнее всего объёмы торгов фальсифицирует биржа OKEx. Объём торгов на неё составляет 1,7 млрд долларов, и по этому показателю биржа лидирует в рейтингах Coinmarketcap и Livecoinwatch. Однако 95% торгов биржи — дутые.',
      p5: 'На Huobi Pro ситуация похожая. Биржа фабрикует до 81,8% объёма торгов.',
      p6: 'А вот Binance, которую недавно пытались взломать, не проявляет подозрительной активности. Как и GDAX, Bitfinex и Kraken.'
    },
    image: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520883162/OKEX.png',
    image2: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520886806/OKEX2.png',
    previous:'Назад',
    forward:'Вперед'
  },
  {
    title: 'Telegram пообещал вернуть деньги в случае неудачи на ICO',
    description: 'Telegram вернёт деньги инвесторам, если не сможет запустить собственную криптовалюту. Компания признала, что у неё может быть недостаточно средств для запуска Gram, сообщает Business Insider',
    body: {
      p1: 'Telegram вернёт деньги инвесторам, если не сможет запустить собственную криптовалюту. Компания признала, что у неё может быть недостаточно средств для запуска Gram, сообщает Business Insider.',
      p2: 'Инсайдеры сообщили, что компания пообещала инвесторам компенсировать вложения, если Gram не запустят до октября 2019 года. ',
      p3: 'Компания Telegram уже провела два закрытых токенсейла. В ходе первого она привлекла 850 млн долларов, причём получила заявки на сумму, которая в четыре раза больше. Затем компания провела второй секретный токенсейл. Открытый этап запланирован на март.',
      p4: 'Однако пока формально речь не идёт о продаже криптовалюты. Инвесторы покупают права на приобретение токенов Gram, которые запустят позднее. Причём некоторые из них уже перепродали права на покупку с премией в 50% и более.'
    },
    image: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520889962/TON.jpg',
    image2: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520890167/TON2.jpg',
    previous:'Назад',
    forward:'Вперед'
  },
  {
    title: 'Почему дешевеет биткоин. Попечитель Mt.Gox продал BTC на $400 миллионов',
    description: 'За последние полгода, с сентября 2017 г. Нобуаки Кобаяси постепенно обналичил 35 000 BTC. Специалисты считают, что сделки связаны с падением стоимости первой криптовалюты',
    body: {
      p1: 'За последние полгода, с сентября 2017 г. Нобуаки Кобаяси постепенно обналичил 35 000 BTC. Специалисты считают, что сделки связаны с падением стоимости первой криптовалюты',
      p2: 'Японский адвокат и доверительный управляющий обанкротившейся биржи Mt.Gox Нобуаки Кобаяси сообщил о продаже биткоинов и Bitcoin Cash в соотношении 9:1 на сумму, которая превышает $400 миллионов. Об этом пишет издание CCN. Кобаяси отметил, что обналичил монеты в течение последних шести месяцев — с сентября 2017 года.',
      p3: 'Управляющий Mt.Gox заявил, что это было необходимо для того, чтобы возместить убытки кредиторов прекратившей работу торговой площадки. Кобаяси добавил, что все действия были согласованы с токийским судом.',
      p4: 'По мнению издания Trustnodes, именно эта крупная продажа криптовалюты могла повлиять на снижение стоимости рынка цифровых денег в начале 2018 года, когда за месяц общая капитализация монет упала практически в три раза.',
      p5: 'Специалисты сопоставили дни, когда Кобаяси продавал Bitcoin и стоимость криптовалюты. 18 декабря он вывел 2 000 биткоинов, после чего курс монеты опустился с $19 000 до $18 000. Затем было еще несколько подобных сделок, которые совпадали с падением цены BTC. 5 февраля управляющий Mt.Gox продал еще 6 000 биткоинов, после чего 6 февраля стоимость первой криптовалюты достигла рекордного минимума в $6 000.',
      p6: 'Аналитики отмечают, что в те же самые дни курс Ethereum был относительно стабильным, хотя обычно монета зависит от BTC. Эксперты отмечают, что суммы в $400 млн достаточно, чтобы оказать давление на рынок.',
      p7: 'Напомним, биржа Mt.Gox в 2011 году подверглась хакерской атаке, в результате которой с торговой площадки похитили $500 млн в биткоинах, а в феврале 2014 г. компания объявила себя банкротом, в результате чего многие инвесторы понесли серьезные финансовые убытки.'
    },
    image: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520883234/pexels-photo-730567.jpg',
    image2: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520886979/pexels-photo-7305672.jpg',
    previous:'Назад',
    forward:'Вперед'
  },
  {
    title: 'USDT: что за валюта и как ей грамотно пользоваться на биржах',
    description: 'Многие до сих пор не имеют чёткого представления о том, что же такое USDT и как он работает. USDT – это криптовалютный актив, выпускаемый на базе блокчейна биткоина через протокол Omni Layer',
    body: {
      p1: 'В то время, когда некоторые скептики упрекали криптовалюты в том, что они ничем не подтверждены, появилась компания Tether, которая поддержала все выпущенные токены реальными деньгами в долларах США и предоставила открытые данные о зарезервированных средствах на официальном сайте.',
      p2: 'Tether (USDT) – это криптовалюта, основанная на блокчейне Биткоина, особенностью которой является привязка к курсу доллара США.',
      p3: 'Преимущество Tether заключается в том, что отсутствуют резкие скачки курса, которой подвержены все криптовалюты. Данное преимущество очень полезно для трейдеров, которым необходимо зафиксировать свои средства на фоне общей волатильности курса криптовалют. Tether широко интегрирован в криптовалютную сферу, токены USDT поддерживают все популярные криптовалютные биржи.',
      p4: 'Создатели Tether утверждают, что все их токены обеспечены реальной валютой, хранящейся на счетах компании. На официальном сайте можно увидеть текущий баланс криптовалюты предоставленный в долларах США, который ежедневно обновляется. Таким образом Tether является единственной в мире криптовалютой, которая связала реальные деньги с цифровыми. Если цена на токены USDT остается стабильной в зависимости от курса доллара, то общая капитализация за последние 6 месяце значительно возросла, что говорит о высоком интересе пользователей к данной криптовалюте.',
      p5: 'Однако некоторые утверждают, что на самом деле Tether может подтвердить реальными деньгами не все токены, которые выпускаются в обращение, в связи с чем компания подвергается регулярным проверкам и вызовам в суд комиссией по биржевой торговле США. Считается, что неконтролируемая эмиссия токенов USDT и привела к резкому подъёму цен на криптовалюты в конце 2017 года и последующему их падению. В настоящее время создатели USDT не предоставили никаких реальных доказательств того, что на счетах компании имеются средства, подтверждающие общую капитализацию токенов. Сама же система Tether представляет себя как полностью прозрачную и отчитывается о наличии денежных средств, а также предоставляет отчеты аудитов.',
      p6: 'Нельзя утверждать, что криптовалюта Tether является мошеннической, также, как и нельзя с полной уверенностью сказать, что все токены USDT подтверждены реальными деньгами. Единственное, что можно утверждать, так это то, что криптовалюта Tether является удобным инструментом для проведения обменных и расчетных операций в криптовалютой среде.'
    },
    image: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520883378/USDT.jpg',
    image2: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520887003/USDT2.jpg',
    previous:'Назад',
    forward:'Вперед'
  },
  {
    title: 'Пенсионеры инвестируют в криптовалюты активнее молодёжи',
    description: 'Пожилые люди в Южной Корее активно вкладывают средства в криптовалюты. Молодёжь проявляет куда меньшее рвение, пишет Bitcoinist',
    body: {
      p1: 'Пожилые люди в Южной Корее активно вкладывают средства в криптовалюты. Молодёжь проявляет куда меньшее рвение, пишет Bitcoinist.',
      p2: 'Согласно опросу, проведенному в декабре прошлого года Фондом защиты финансовых инвесторов среди 2 530 взрослых жителей Южной Кореи, инвесторы постарше стали более агрессивно инвестировать в криптовалюту, чем молодёжь. Однако последние проявляют себя активнее, когда речь идет о покупке и продаже.',
      p3: 'Исследование также показало, что примерно 23% жителей страны в возрасте около 20 лет имеют опыт покупки криптовалюты, люди в возрасте около 30 лет не слишком отстают — среди них 19% людей, покупавших или продававших монеты. Вероятность того, что инвесторы в возрасте около 40 лет инвестировала в криптовалюту, составляет 12%, около 50 лет — всего 8%. Объёмы инвестиций равны соответственно 2,75 тыс., 3,76 тыс., 4,26 тыс. и 5,92 тыс. долларов.',
      p4: 'Чем старше инвестор, тем больше его криптовалютные инвестиции, считает старший аналитик Фонда защиты финансовых инвесторов Квон Сун-чэ. Однако он выразил обеспокоенность тем, что пожилые инвесторы не понимают, к чему они стремятся.',
      p5: 'Согласно опросу, респонденты, которые продолжат инвестировать в криптовалютность, составляли всего 6,4% от общего количества. 31,3% инвесторов даже не окунули свои пальцы в воды криптовалюты.'
    },
    image: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520891687/pensioners.jpg',
    image2: 'http://res.cloudinary.com/dnoap6ayr/image/upload/v1520891762/pensioners2.jpg',
    previous:'Назад',
    forward:'Вперед'
  }

]
