module.exports = [
  {
    title: 'Почему дешевеет биткоин. Попечитель Mt.Gox продал BTC на $400 миллионов',
    description:'За последние полгода, с сентября 2017 г. Нобуаки Кобаяси постепенно обналичил 35 000 BTC. Специалисты считают, что сделки связаны с падением стоимости первой криптовалюты',
    body: 'Японский адвокат и доверительный управляющий обанкротившейся биржи Mt.Gox Нобуаки Кобаяси сообщил о продаже биткоинов и Bitcoin Cash в соотношении 9:1 на сумму, которая превышает $400 миллионов. Об этом пишет издание CCN. Кобаяси отметил, что обналичил монеты в течение последних шести месяцев — с сентября 2017 года.\n' +
    '\n' +
    'Управляющий Mt.Gox заявил, что это было необходимо для того, чтобы возместить убытки кредиторов прекратившей работу торговой площадки. Кобаяси добавил, что все действия были согласованы с токийским судом.\n' +
    '\n' +
    '«Я попытался продать биткоин и Bitcoin Cash по самым высоким ценам, учитывая тогдашние рыночные условия», — сказал Нобуаки Кобаяси.\n' +
    '\n' +
    'По мнению издания Trustnodes, именно эта крупная продажа криптовалюты могла повлиять на снижение стоимости рынка цифровых денег в начале 2018 года, когда за месяц общая капитализация монет упала практически в три раза.\n' +
    '\n' +
    'Специалисты сопоставили дни, когда Кобаяси продавал Bitcoin и стоимость криптовалюты. 18 декабря он вывел 2 000 биткоинов, после чего курс монеты опустился с $19 000 до $18 000. Затем было еще несколько подобных сделок, которые совпадали с падением цены BTC. 5 февраля управляющий Mt.Gox продал еще 6 000 биткоинов, после чего 6 февраля стоимость первой криптовалюты достигла рекордного минимума в $6 000.',
    image: 'https://qzprod.files.wordpress.com/2014/02/mt-gox-022414.jpg?quality=80&strip=all&w=1600e7fb8668a89cb9955e2d9c939abb161'
  },
  {
    title: 'Курсы криптовалют снизились из-за опасений по поводу действий регуляторов',
    description:'В пятницу курсы биткоина и других цифровых валют снизились на фоне опасений по поводу ужесточения требований к криптовалютным биржам со стороны регуляторов Японии и США.',
    body: 'В пятницу курсы биткоина и других цифровых валют снизились на фоне опасений по поводу ужесточения требований к криптовалютным биржам со стороны регуляторов Японии и США.\n' +
    '\n' +
    'К 15:46 МСК биткоин подешевел на 8,34% и торговался на позиции $8944,7 на бирже Bitfinex. Во время ночных торгов был зафиксирован максимум сессии $8468 при снижении курса на 15%.\n' +
    '\n' +
    'В четверг комиссия SEC предупредила инвесторов о «незаконных» онлайн-платформах торговли цифровыми валютами. В заявлении Комиссии сказано, что цифровые валюты по своей сути являются ценными бумагами, а значит любая биржа, торгующая этими активами должна быть зарегистрирована регулятором. Многие криптовалютные биржи такой регистрации не имеют.\n' +
    '\n' +
    'Еще одним негативным фактором для криптовалют стало то, что Агентство финансовых услуг Японии наложило взыскания на семь криптовалютных бирж за отсутствие на них обязательных систем внутреннего контроля. Биржам Bit Station и FSHO приказано приостановить работу на месяц.\n' +
    '\n' +
    'Сегодня внимание инвесторов привлекло заявление бывшего главы Комиссии по торговле товарными фьючерсами США Джима Ньюсама. Он сказал, что индустрия криптовалют еще слишком незрелая и в ней нет больших денег, поскольку институциональные инвесторы не рискуют вкладываться в криптовалюты из-за неопределенности с правилами регулирования этого рынка.\n' +
    '\n' +
    'Ньюсам предупредил, что сейчас разворачивается нечто вроде глобального соревнования между регуляторами относительно контроля над криптовалютами. Поэтому американские агентства должны быть осторожны, чтобы не отстать от остального мира относительно инноваций.\n' +
    '\n' +
    'Стоимость других криптовалют снизилась. Вторая по величине капитализации криптовалюта Ethereum на бирже Bitfinex подешевела на 7,51% до $688,31. Третья по капитализации цифровая валюта Ripple подешевела на 8,82% и торговалась на позиции $0,775. На момент написания статьи курс Litecoin снизился на 5,43% до $174,51.',
    image: 'https://i-invdn-com.akamaized.net/news/LYNXMPED09124_L.jpg'
  },
  {
    title: 'ЦБ Китая выступил против криптовалют',
    description:'Народный банк Китая выступил против использования криптовалют. В администрации регулятора уверены, что они не являются надежными платежными средствами.',
    body: 'Народный банк Китая выступил против использования криптовалют. В администрации регулятора уверены, что они не являются надежными платежными средствами.\n' +
    'Глава ведомства Чжоу Сяочуань уверен, что использование криптовалют может нанести ущерб финансовому рынку.\n' +
    '«Биткоин и другие цифровые валюты выходят на рынок слишком быстро, и они недостаточно надежны. Кроме того, они могут привести к самым непредсказуемым последствиям на финансовом рынке», — сказал Сяочуань.\n' +
    'Все о криптовалюте\n' +
    'Золотая жила или финансовый пузырь?\n' +
    'По его мнению, несмотря на возможность быстрого обогащения, всегда лучше пользоваться эффективными и безопасными средствами.\n' +
    'Стоит напомнить, что в минувшем году в Китае запретили майнинг, ICO и прямые сделки между юанем и биткоином. Примечательно, что в Поднебесной находится более двух третей всех майнинговых ферм в мире.',
    image: 'https://imgtest.mir24.tv/uploaded/images/crops/2018/March/870x489_0x0_detail_crop_51753b6995a93bbd8f02a68c67faeccf4cfd22f0cf6c5b2daa1f97598ceaba7c.jpg'
  },
  {  title:'USDT: что за валюта и как ей грамотно пользоваться на биржах',
    description:'Многие до сих пор не имеют чёткого представления о том, что же такое USDT и как он работает. USDT – это криптовалютный актив, выпускаемый на базе блокчейна биткоина через протокол Omni Layer.',
    body:'В то время, когда некоторые скептики упрекали криптовалюты в том, что они ничем не подтверждены, появилась компания Tether, которая поддержала все выпущенные токены реальными деньгами в долларах США и предоставила открытые данные о зарезервированных средствах на официальном сайте.\n' +
    '\n' +
    '\n' +
    'Tether (USDT) – это криптовалюта, основанная на блокчейне Биткоина, особенностью которой является привязка к курсу доллара США.\n' +
    '\n' +
    'Преимущество Tether заключается в том, что отсутствуют резкие скачки курса, которой подвержены все криптовалюты. Данное преимущество очень полезно для трейдеров, которым необходимо зафиксировать свои средства на фоне общей волатильности курса криптовалют. Tether широко интегрирован в криптовалютную сферу, токены USDT поддерживают все популярные криптовалютные биржи.\n' +
    '\n' +
    'Создатели Tether утверждают, что все их токены обеспечены реальной валютой, хранящейся на счетах компании. На официальном сайте можно увидеть текущий баланс криптовалюты предоставленный в долларах США, который ежедневно обновляется. Таким образом Tether является единственной в мире криптовалютой, которая связала реальные деньги с цифровыми. Если цена на токены USDT остается стабильной в зависимости от курса доллара, то общая капитализация за последние 6 месяце значительно возросла, что говорит о высоком интересе пользователей к данной криптовалюте.\n' +
    '\n' +
    'Однако некоторые утверждают, что на самом деле Tether может подтвердить реальными деньгами не все токены, которые выпускаются в обращение, в связи с чем компания подвергается регулярным проверкам и вызовам в суд комиссией по биржевой торговле США. Считается, что неконтролируемая эмиссия токенов USDT и привела к резкому подъёму цен на криптовалюты в конце 2017 года и последующему их падению. В настоящее время создатели USDT не предоставили никаких реальных доказательств того, что на счетах компании имеются средства, подтверждающие общую капитализацию токенов. Сама же система Tether представляет себя как полностью прозрачную и отчитывается о наличии денежных средств, а также предоставляет отчеты аудитов.\n' +
    '\n' +
    'Нельзя утверждать, что криптовалюта Tether является мошеннической, также, как и нельзя с полной уверенностью сказать, что все токены USDT подтверждены реальными деньгами. Единственное, что можно утверждать, так это то, что криптовалюта Tether является удобным инструментом для проведения обменных и расчетных операций в криптовалютой среде.',
    image:'https://cryptocode.by/blog/wp-content/uploads/2018/03/USDT.jpg'
  },
  {
    title:'Курсы криптовалют снижаются после запрета торгов для чиновников Южной Кореи',
    description:'Во вторник биткоин резко подешевел из-за опасений по поводу ужесточения правил торговли криптовалютами и запрета Южной Кореи на использование криптовалют для чиновников.',
    body:'Во вторник биткоин резко подешевел из-за опасений по поводу ужесточения правил торговли криптовалютами и запрета Южной Кореи на использование криптовалют для чиновников.\n' +
    '\n' +
    'К 15:59 МСК биткоин подешевел на 5,13% и торговался на позиции $10927 на бирже Bitfinex. Во время ночных торгов был зафиксирован максимум сессии $11642. Биткоин старается закрепится на уровне $11000 после того, как в начале февраля его цена упала до $6000 — минимума за два месяца.\n' +
    '\n' +
    'Правительство Южной Кореи запретило официальным лицам страны владеть и торговать криптовалютами с угрозой дисциплинарных взысканий даже в том случае, если их работа не связана с регулированием рынка цифровых активов.\n' +
    '\n' +
    'С ростом популярности цифровых валют регулирующие органы всех стран мира начали обсуждать способы регулирования торговлей криптовалютами. На прошлой неделе глава Банка Англии Марк Карни призвал к ужесточению правил торговли цифровыми валютами, обеспечив инвесторам такую же безопасность, что и для традиционной финансовой системы.\n' +
    '\n' +
    'Курс Ripple упал после опровержения слухов о том, что популярная биржа Coinbase собирается начать торги этой цифровой валютой. Представитель биржи Coinbase заявил, что его компания еще не приняла решения о добавлении новых активов на GDAX или Coinbase. «Любые заявления, в которых говорится об обратном, являются ложными и не санкционированы компанией», — сказано в официальном сообщении компании. В результате третья по капитализации на рынке криптовалюта Ripple подешевела приблизительно на 11,53% и торговалась на позиции $0,93.\n' +
    '\n' +
    'Кроме того, Служба маршалов США заявила о том, что приблизительно 2170 биткоинов на сумму приблизительно $25 млн, конфискованные в результате расследований уголовных, гражданских и административных правонарушений будут проданы на аукционе, который пройдет 19 марта 2018 года.\n' +
    '\n' +
    'Стоимость других криптовалют снижается. Вторая по величине капитализации криптовалюта Ethereum на бирже Bitfinex подешевела на 4,14% до $830,55. На момент написания статьи Litecoin подешевел на 5,43% до $201,86.',
    image:'https://i-invdn-com.akamaized.net/news/LYNXMPEDBA0XK_L.jpg'
  },
  {
    title:'Проблемы у Poloniex? Ранее анонсированные технические работы никак не закончатся...',
    description:'Криптовалютная биржа Poloniex некоторое время назад сообщила в своем твиттере, что 8 марта некоторые сервисы биржи будут недоступны в связи с необходимостью проведения технических работ.',
    body:'Криптовалютная биржа Poloniex некоторое время назад сообщила в своем твиттере, что 8 марта некоторые сервисы биржи будут недоступны в связи с необходимостью проведения технических работ. Однако, заранее анонсированный срок проведения работ давно истек, а биржа так и не начала работать в полном объеме.\n' +
    '\n' +
    'Poloniex заявила, что работы, которые могут повлиять на снятие средств в определенных криптовалютах, начнутся примерно в 12:30 вечера по EST четверг. Биржа также заявила, что работы не займут много времени, а кошельки должны заработать через совсем небольшой промежуток времени. Однако, на момент публикации этой статьи уже прошло больше 17 часов, а работы по-прежнему идут и биржа не предоставила никакой дополнительной информации о том, когда работы закончаться.',
    image:'http://blockchainhouse.media/wp-content/uploads/2018/03/Poloniex-Exchange--800x400.jpg'
  }
]
