module.exports = [
  {
    title: 'Курсы криптовалют снизились из-за опасений по поводу действий регуляторов',
    image:'https://i-invdn-com.akamaized.net/news/LYNXMPED09124_L.jpg',
    description: 'В пятницу курсы биткоина и других цифровых валют снизились на фоне опасений по поводу ужесточения требований к криптовалютным биржам со стороны регуляторов Японии и США.',
    body: 'В пятницу курсы биткоина и других цифровых валют снизились на фоне опасений по поводу ужесточения требований к криптовалютным биржам со стороны регуляторов Японии и США.\n' +
    '\n' +
    'К 15:46 МСК биткоин подешевел на 8,34% и торговался на позиции $8944,7 на бирже Bitfinex. Во время ночных торгов был зафиксирован максимум сессии $8468 при снижении курса на 15%.\n' +
    '\n' +
    'В четверг комиссия SEC предупредила инвесторов о «незаконных» онлайн-платформах торговли цифровыми валютами. В заявлении Комиссии сказано, что цифровые валюты по своей сути являются ценными бумагами, а значит любая биржа, торгующая этими активами должна быть зарегистрирована регулятором. Многие криптовалютные биржи такой регистрации не имеют.\n' +
    '\n' +
    'Еще одним негативным фактором для криптовалют стало то, что Агентство финансовых услуг Японии наложило взыскания на семь криптовалютных бирж за отсутствие на них обязательных систем внутреннего контроля. Биржам Bit Station и FSHO приказано приостановить работу на месяц.\n' +
    '\n' +
    'Сегодня внимание инвесторов привлекло заявление бывшего главы Комиссии по торговле товарными фьючерсами США Джима Ньюсама. Он сказал, что индустрия криптовалют еще слишком незрелая и в ней нет больших денег, поскольку институциональные инвесторы не рискуют вкладываться в криптовалюты из-за неопределенности с правилами регулирования этого рынка.\n' +
    '\n' +
    'Ньюсам предупредил, что сейчас разворачивается нечто вроде глобального соревнования между регуляторами относительно контроля над криптовалютами. Поэтому американские агентства должны быть осторожны, чтобы не отстать от остального мира относительно инноваций.\n' +
    '\n' +
    'Стоимость других криптовалют снизилась. Вторая по величине капитализации криптовалюта Ethereum на бирже Bitfinex подешевела на 7,51% до $688,31. Третья по капитализации цифровая валюта Ripple подешевела на 8,82% и торговалась на позиции $0,775. На момент написания статьи курс Litecoin снизился на 5,43% до $174,51.'
  },
  {
    title:'Почему дешевеет биткоин. Попечитель Mt.Gox продал BTC на $400 миллионов',
    image:'https://i2.wp.com/rucoin.net/wp-content/uploads/2018/03/mt-gox-022414.jpg?resize=1170%2C658&ssl=1',
    description:'За последние полгода, с сентября 2017 г. Нобуаки Кобаяси постепенно обналичил 35 000 BTC. Специалисты считают, что сделки связаны с падением стоимости первой криптовалюты',
    body:'Японский адвокат и доверительный управляющий обанкротившейся биржи Mt.Gox Нобуаки Кобаяси сообщил о продаже биткоинов и Bitcoin Cash в соотношении 9:1 на сумму, которая превышает $400 миллионов. Об этом пишет издание CCN. Кобаяси отметил, что обналичил монеты в течение последних шести месяцев — с сентября 2017 года.\n' +
    '\n' +
    'Управляющий Mt.Gox заявил, что это было необходимо для того, чтобы возместить убытки кредиторов прекратившей работу торговой площадки. Кобаяси добавил, что все действия были согласованы с токийским судом.\n' +
    '\n' +
    '«Я попытался продать биткоин и Bitcoin Cash по самым высоким ценам, учитывая тогдашние рыночные условия», — сказал Нобуаки Кобаяси.\n' +
    '\n' +
    'По мнению издания Trustnodes, именно эта крупная продажа криптовалюты могла повлиять на снижение стоимости рынка цифровых денег в начале 2018 года, когда за месяц общая капитализация монет упала практически в три раза.\n' +
    '\n' +
    'Специалисты сопоставили дни, когда Кобаяси продавал Bitcoin и стоимость криптовалюты. 18 декабря он вывел 2 000 биткоинов, после чего курс монеты опустился с $19 000 до $18 000. Затем было еще несколько подобных сделок, которые совпадали с падением цены BTC. 5 февраля управляющий Mt.Gox продал еще 6 000 биткоинов, после чего 6 февраля стоимость первой криптовалюты достигла рекордного минимума в $6 000.\n' +
    '\n' +
    'Подробнее на РБК:\n' +
    'https://www.rbc.ru/crypto/news/5aa0093c9a7947d88c2731ab'

  }
]
